<!DOCTYPE html>
<head>
    <meta charset="UTF-8">
    <title> Спаситель Отечества </title>
</head>
<body>
  <ul>
  <li><a href="#block1"> Предисловие </a></li><br>
  <li><a href="#block2"> Вступление </a></li><br>
  <li><a href="#block3"> История </a></li><br>
  <li><a href="#block4"> Испытание </a></li><br>
  <li><a href="#block5"> Лозунг </a></li><br>
  </ul>
  <h1> Спаситель Отечества </h1>
  <a name="block1"><b> Предисловие </b></a><p>
    — …Поднимется мускулистая рука миллионов трудового мещанства и колхозного батрачества, и прогнивший режим отправится на свалку истории!
  </p>
  <a name="block2"><b> Вступление </b></a><p>
  Про «мускулистую руку миллионов» Зиновий Андреевич вставил нарочно, превосходно понимая, что делегатам съезда это пакостное словосочестание придется по сердцу, а вот в подсознании телезрителей, травмированном гимназической программой, отзовется смутным отголоском чего-то давно забытого, но неприятного.
  </p>
  <a name="block3"><b> История </b></a><p>
  Сел на место под гром аплодисментов и скандирование «Ленин-партия-Андреич!» Сосед по президиуму, председатель думского комитета по борьбе с внутренними и внешними врагами, пожал оратору руку, а потом, не совладав с чувствами, еще обнял его и поцеловал. «Молоток, Андреич, вставил дерьмократам», — шепнул он, брызгая слюной и пуча истероидные глаза.
  </p><p>
  Зиновий Андреевич украдкой вытер руку о полу сюртука. От потных рукопожатий партийных товарищей на правой ладони высыпала нервная экзема, а от их большевистских поцелуев с губ неделями не сходил герпес. Проклятое интеллигентское чистоплюйство — так и не изжил, за столько-то лет.
  </p><p>
  Непременный секретарь осмотрел залу с нескрываемым отвращением — знал, что товарищи по партии воспримут его всегдашнюю брезгливую мину как проявление суровой принципиальности. Ну и физиономии, подумал он, скользя взглядом по распаренным лицам делегатов. Упыри какие-то. Тысячу раз прав Ортега-и-Гассет: самоподавление личности во имя ложно понятых коллективистских ценностей приводит к вырождению нации. О, ненавистный большевизм, чума двадцатого века, долго еще ты будешь сосать кровь из многострадальной плоти моего народа?
  </p><p>
  Когда двадцать лет назад Зиновий Андреевич, интеллигент в восьмом поколении, объявил домашним, что собирается стать членом КПСС, от него ушла жена, специалистка по Лотреамону, отец-профессор его проклял, а мать вдруг зачастила в церковь и все молилась за просветление заблудших и вразумление неразумных. И сколько ни доказывал Зиновий Андреевич дорогим людям, что коммунистического дракона можно уничтожить только изнутри, сделавшись одной из его огнедышащих голов, они не желали слушать. Было горько, больно, обидно. Но великая цель требовала великих жертв.
  </p><p>
  И никому ведь не расскажешь, сколько сил потратил Зиновий Андреевич и его единомышленники, такие же патриоты и мученики идеи с партбилетом в кармане и постылым талоном в райкомовский (позднее обкомовский и цековский) распределитель, чтобы свершить чудо из чудес — расшатать и повалить тоталитарного колосса.
  </p><p>
  Герой любимого сериала Зиновия Андреевича штандартенфюрер Штирлиц 23 февраля втайне от сослуживцев по Имперскому управлению безопасности отмечал свой любимый праздник — День Красной Армии, а непременный секретарь Российской большевистской партии каждый год 19 августа, в сладостную годовщину великого Армагеддона, выпивал в одиночку бутылку «Вев Клико».
  </p><p>
  Тогда, в 91-ом, его единомышленники вышли из КПСС, решив, что их свяшенный долг выполнен. Зиновий Андреевич смотрел им вслед с тоской и завистью. Счастливцы, теперь они были уважаемыми членами общества, читали лекции в Гарвардах, непринужденно цитировали Мандельштама и пели под гитару Галича. Что ж, у каждого свой путь. Зиновию Андреевичу выпал самый кремнистый, но зато и самый важный. У него была своя миссия, свой крест — стать главной башкой поверженного, но все еще могучего и смертельно опасного чудовища.
  </p><p>
  Если в вандемьере 93-его хилое российское народовластие и удержалось на плаву, то лишь благодаря лидеру оппозиции. Ценой титанических усилий, идя на чудовищный риск, Зиновий Андреевич переиграл, перехитрил, переболтал ЦК и не дал-таки своим рвавшимся в бой соратникам присоединиться к мятежу красных полковников.
  </p><p>
  А еще большая опасность подстерегала Россию на прошлых императорских выборах, когда за три месяца до голосования большевиков поддерживали 92% избирателей. Горькая ирония заключалась в том, что дорогая сердцу Зиновия Андреевича демократия должна была пасть жертвой собственных завоеваний — несчастные, темные соотечественники, дети и внуки крепостных, твердо вознамерились отдать свои голоса вчерашним притеснителям. Надежды на избавление почти не было.
  </p><p>
  Вот когда Зиновий Андреевич развернулся во всем своем блеске! Он проявил такую феерическую доблесть, перед которой меркли двенадцать подвигов Геракла.
  </p><p>
  Первым делом отправился в Цюрих, якобы на экскурсию по ленинским местам. На самом же деле лег в клинику, чтобы сделать трудную пластическую операцию, в результате которой обзавелся неаппетитнейшей бородавкой на носу. С этим украшением, повергавшим в трепет прекрасную половину избирателей, Зиновий Андреевич объехал всю империю. Произносил идиотские речи, неграциозно плясал вприсядку и даже, подобно чеховскому персонажу, распевал песни сильным, но несказанно противным голосом. Одну активистку из Города Невест при ритуальнои партийном лобзании укусил за губу до крови, а фотографируясь с октябрятами, исподтишка щипал бедняжек за пухлые попки, добиваясь, чтобы малютки заплакали и стали рваться от злого лысого дядьки. Предвыборное турне увенчалось грандиозным успехом — Зиновию Андреевичу удалось-таки распугать большевистский электорат, и многострадальная, горячо любимая Россия получила четырехлетнюю передышку.
  </p><p>
  Тут ведь каждый год, каждый месяц был на вес золота. Время, все решало время. Только бы подросло новое поколение, не изуродованное страхом, двойным стандартом и культом Павлика Морозова. Иногда непременный секретарь чувствовал себя тем самым героическим голландским мальчиком, который держится из последних сил, закрыв своим слабым тельцем прореху в дамбе. А в особенно трудные минуты (ведь есть же предел силам человеческим!) — героическим спартанским мальчиком, в живот которого вгрызается безжалостный лисенок.
  </p><p>
  Гораздо легче было бы достичь поставленной цели, если б не безумные, не поддающиеся разумению действия демократической власти. Власть делала все, чтобы свести усилия Зиновия Андреевича на нет. Сначала он негодовал и сетовал, а потом вдруг словно пелена упала с глаз. Все оказалось просто и ясно.
  </p><p>
  Глупости и преступления, совершаемые под прикрытием высочайшего имени, со всей очевидностью свидетельствовали, что демократической партией руководит такой же глубоко законспирированный штандартенфюрер, втайне работающий на дело большевизма. И теперь участь России зависела от того, кто из двух Штирлицев окажется предприимчивей и хитрее — красный снаружи, но белый внутри Зиновий Андреевич или его белый снаружи, но красный внутри vis-а-vis.
  </p>
  <a name="block4"><b> Испытание </b></a><p>
  А между тем благословенная передышка заканчивалась, надвигалось новое испытание, опять над отечеством сгущались предвыборные тучи, и в небе высверкивало грозными сполохами.
  </p><p>
  Тот, другой Штирлиц нанес ряд мощных и неожиданных ударов.
  </p><p>
  Подорвал авторитет правительства, безо всяких видимых резонов разогнав за год четыре чудеснейших министерства.
  </p><p>
  Повалил и растоптал едва-едва начинавшую крепнуть национальную валюту.
  </p><p>
  Умудрился сделать так, что перед парламентскими выборами власть осталась вообще без собственной партии.
  </p><p>
  Наконец, снова вздумал завоевать Чечню, отлично зная, что с этим гиблым делом не справились даже такие орлы, как Ермолов с Паскевичем.
  </p><p>
  Но и Зиновий Андреевич не дремал. Он составил свой собственный план большевистской Цусимы — и не только составил, но уже и приступил к его осуществлению.
  </p><p>
  В результате тончайшей, многоходовой интриги удалось разделить единый большевистский поток на несколько ручьев. Главная каверза здесь таилась в самой идее выбора, вещи несовместной с коммунистическим одномыслием. Теперь тугодумным сторонникам большевизма предстояло выбирать, за кого отдать голос: за «Союз патриотов-коммунистов», за блок «К победе ленинизма» или за «Движение большевиков-ленинцев»? Но ведь для этого придется сравнивать, думать. А размышление — для коллективистских ценностей процесс архиопасный, могущий Бог весть куда завести.
  </p><p>
  В столице исход выборов был предрешен. Вожак московского пролетариата (страстный читатель Хайдеггера и еще более непримиримый враг коммунизма, чем сам Зиновий Андреевич) обещал в канун рокового дня выпустить своих седовласых фурий, чтобы прошли по Тверской, стуча кастрюлями и понося молодежь, очкастых, бородатых и евреев. (Согласно достоверным статистическим исследованиям, эти четыре отчасти совпадающие категории, составляли 65,34% московских избирателей.)
  </p><p>
  Был и еще один стратегический козырь — на самый крайний случай. В прошлом месяце Зиновий Андреевич инкогнито совершил путешествие в Амстердам, где провел в квартале «красных фонарей» омерзительную ночь с проституткой-трансвеститом. Встреча, от одного воспоминания о которой Зиновия Андреевича кидало в холодный пот, была снята на пленку. Если уж совсем не будет другого выхода, перед вторым туром императорских выборов придется подбросить эту запись в редакцию «Московского богомольца» или на главный телевизионный канал. Сам Зиновий Андреевич при этом, конечно, погибнет, растерзанный товарищами по партии, но Россия получит жизненно важную отсрочку еще на четыре года. Что такое жизнь одного человека по сравнению с судьбой Родины.
  </p><p>
  Съезд подходил к концу. Все встали и запели партийный гимн. Зиновий Андреевич придвинулся к микрофону, поправил пенсне и с искренним чувством подхватил, вкладывая в ненавистные слова совсем иной смысл:
  </p>
  <a name="block5"><b> Лозунг </b></a><p>
  Весь мир насилья мы разрушим <br>
  До основанья, а затем <br>
  Мы наш, мы новый мир построим… <br>rowspan
  </p>
  <img src="images/skaz.jpg" title="Изображение книги" alt="ГГ">
  <h1> Автор </h1>
  <img src="images/athor.jpg" title="А это автор" alt="Тут должно быть фото, ага">

  <h2> Таблица 1</h2>
    <table>
      <tr>
      <td colspan=3><b> Сведения </b></td>
      </tr>
      <tr>
        <td> Имя </td>
        <td> Борис </td>
        <td> Портрет </td>
      </tr>
      <tr>
        <td> Фамилия </td>  
        <td> Акунин </td> 
        <td><img src="images/athor2.jpg" title="Автор" alt="ГГ"></td>
      </tr>
    </table>

  <h2> Таблица 2</h2>
  <table>
    <tr>
        <td rowspan=3><b>Данные о писателе </b></td>
    </tr>
    <tr>
        <td> Имя </td>
        <td> Фамилия </td>
    </tr>
    <tr>
        <td> Борис </td>  
        <td> Акунин </td> 
    </tr>
  </table>
</body>
</html>